"menuAbout" = "Co je %@";
"menuQuit" = "Ukončit %@";
"menuHide" = "Skrýt %@";

"IDS_FILE_CHOOSER_TITLE" = "Zvolit soubory";
"IDS_DIR_CHOOSER_TITLE" = "Zvolit složku";
"IDS_CHOOSER_SELECT_BUTTON" = "Vybrat";
"IDS_FILE_UPLOAD_CHOOSER" = "Vyberte soubor, který chcete odeslat prostřednictvím ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "Vyberte soubory, které chcete odeslat prostřednictvím ";
"IDS_FILE_DOWNLOAD_SAVE" = "Vyberte umístění pro stahování prostřednictvím ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "Vyberte umístění pro stahování";

"IDS_AUTH_PROMPT_REALM_NAME"				= "Přihlaste se prosím do oblasti \"{area}\" na serveru {server}";
"IDS_AUTH_PROMPT_NAME"						= "Přihlaste se prosím k serveru {server}";
